text-initial-first =
        Амира Рашидованинг шахсий рилзмейкери бўлишни, у билан тўғридан-тўғри ишлаб, саёҳатларда ҳамроҳлик қилишни истайсизми?   

        Унда бу имконият айнан сиз учун!<tg-emoji emoji-id=5424972470023104089>🔥</tg-emoji>

        Биз юрагида ўти бор, креатив, ривожланишга тайёр, замонавий инструментлар орқали ижод қила оладиган <tg-emoji emoji-id=5258077307985207053>📹</tg-emoji>REELSMAKER излаяпмиз.

        Агар сиз: 
        <i>• смартфон ва компютерда видео монтаж қилишни билсангиз, 
        • креатив ғояларни осон ва тез реализация қила олсангиз, 
        • deadline асосида ишлаб, вазифага масъулият билан ёндашсангиз, сиз биз излаган рилзмейкерсиз!</i>

        <tg-emoji emoji-id=5470177992950946662>👇</tg-emoji>Пастдаги тугмани босиб, сўровномада қатнашинг ва маълумотларингизни қолдиринг

text-initial-second = 
        <tg-emoji emoji-id=5204101539148345788>🌱</tg-emoji><b> 3 ой — бу аёл ўсиши, ички овозни тинглаши ва ҳаётини қайта таҳлили учун идеал муддат. </b>

        <tg-emoji emoji-id=5204286583519325984>✅</tg-emoji><i>Ҳар бир иштирокчига индивидуал ёндашилади ва аёлнинг ички сўрови асосида у билан ишланади. Бу макон қўллаб-қувватлаш, чуқур психологик таҳлил ва жонли иштирок демакдир.
        </i>
        <tg-emoji emoji-id=5204421690305556008>➡️</tg-emoji>Шу сабаб аксарият ҳолларда аёлга “Qalb house”да 10 ой давомида  бўлиш шарт бўлмайди. Агар аёл бу муҳитда яна қолишни истаса, у кейинги циклга бемалол қўшила олади.


text-initial-third = 
        <tg-emoji emoji-id=5203949780773908360>✉️</tg-emoji> <b>Биз 3 ойлик программани тайёрладик. </b>

        <tg-emoji emoji-id=5204199451517792845>📌</tg-emoji>1-мартдан то 1-июньга қадар бизнинг маконда қандай тадбирлар ва учрашувлар бўлиши ҳаммаси ўша программада батафсил кўрсатилган. 

        <tg-emoji emoji-id=5204373840074910460>💡</tg-emoji>Биз шу уч ой ичида ҳар бир аёлга индивидуал ёндашамиз, иккита хорижий ретритга чиқамиз, шундан биттаси Иорданияга, иккинчиси Жанубий Африка, Намибия ва Замбияга бўлади.    

        <tg-emoji emoji-id=5203983444727574936>❗️</tg-emoji><b>Программамиз фақат сўровномадан ўтганларга тақдим этилади. “Qalb house”да жойлар чеклангани учун, ҳаммани ҳам ололмаймиз.</b>


text-already_interviewed = 
        ✅ Контактларингиз қабул қилинди.

        🥰 Сизга тез орада боғланамиз.

text-finished-first = 
        Сизнинг тажрибангиз билан танишишимиз учун, илтимос, шу чатда RESUME қолдиринг👇🏻

text-finished-second = 
        👇🏻Сиз билан боғланиб, вакансия ҳақида батафсил маълумот беришимиз учун пастдаги <b>"Отправить контакт"</b> тугмасини босинг

text-finished-final = 
        ✅ Контактларингиз қабул қилинди.

        🥰 Сизга тез орада боғланамиз.
        
text-finished-cancel = 
        ❤️"Qalb house"га қизиқиш билдирганингиз ва эътиборингиз учун раҳмат!