text-initial-first =
        <tg-emoji emoji-id=5204041465440778093>❤️</tg-emoji><b> "QALB HOUSE" — Бу курс ҳам, клуб ҳам эмас! </b>

        <tg-emoji emoji-id=5203983444727574936>❗️</tg-emoji>Бу Амира Рашидова томонидан илк бор тор доирада ва индивидуал ёндашув асосида ташкил этилган қалбдош аёллар макони.  

        <tg-emoji emoji-id=5203935976749020081>🔘</tg-emoji>«Qalb house» концепцияси цикллардан иборат. <b>Ҳар бир цикл 3 ой давом этади.</b> Бу «Qalb house»га келган ҳар бир аёл ўзига кераклисини айнан мана шу қисқа давр ичида олишига қаратилган.


text-initial-second = 
        <tg-emoji emoji-id=5204101539148345788>🌱</tg-emoji><b> 3 ой — бу аёл ўсиши, ички овозни тинглаши ва ҳаётини қайта таҳлили учун идеал муддат. </b>

        <tg-emoji emoji-id=5204286583519325984>✅</tg-emoji><i>Ҳар бир иштирокчига индивидуал ёндашилади ва аёлнинг ички сўрови асосида у билан ишланади. Бу макон қўллаб-қувватлаш, чуқур психологик таҳлил ва жонли иштирок демакдир.
        </i>
        <tg-emoji emoji-id=5204421690305556008>➡️</tg-emoji>Шу сабаб аксарият ҳолларда аёлга “Qalb house”да 10 ой давомида  бўлиш шарт бўлмайди. Агар аёл бу муҳитда яна қолишни истаса, у кейинги циклга бемалол қўшила олади.


text-initial-third = 
        <tg-emoji emoji-id=5203949780773908360>✉️</tg-emoji> <b>Биз 3 ойлик программани тайёрладик. </b>

        <tg-emoji emoji-id=5204199451517792845>📌</tg-emoji>1-мартдан то 1-июньга қадар бизнинг маконда қандай тадбирлар ва учрашувлар бўлиши ҳаммаси ўша программада батафсил кўрсатилган. 

        <tg-emoji emoji-id=5204373840074910460>💡</tg-emoji>Биз шу уч ой ичида ҳар бир аёлга индивидуал ёндашамиз, иккита хорижий ретритга чиқамиз, шундан биттаси Иорданияга, иккинчиси Жанубий Африка, Намибия ва Замбияга бўлади.    

        <tg-emoji emoji-id=5203983444727574936>❗️</tg-emoji><b>Программамиз фақат сўровномадан ўтганларга тақдим этилади. “Qalb house”да жойлар чеклангани учун, ҳаммани ҳам ололмаймиз.</b>



text-already_interviewed = 
        ✅ Контактларингиз қабул қилинди.

        🥰 Сизга тез орада боғланамиз.

text-finished-first = 
        <b>Марҳамат, “Qalb house”нинг 3 ойлик программаси билан танишинг.</b>


text-finished-second = 
        👇🏻Сиз билан боғланиб, “Qalb house” ҳақида батафсил маълумот бериш учун пастда контактингизни қолдиринг

text-finished-final = 
        ✅ Контактларингиз қабул қилинди.

        🥰 Сизга тез орада боғланамиз.
        
text-finished-cancel = 
        ❤️"Qalb house"га қизиқиш билдирганингиз ва эътиборингиз учун раҳмат!